{
   "about": {
     "about": "About",
     "creation": "The poster gallery <b class='earth'>Global Change Poster Explorer</b> was initiated as part of the Master module 'Hot Spots of Global Change' in Physical Geography in the winter term in 2019/2020.<br>This format has since been adopted for the Global Change Lecture Series. Several lecturers of <b class='earth'>Geography in Freiburg</b> are involved in this lecture series.<br>The topics, approaches and locations are correspondingly diverse.<br>Posters can be filtered by theme, location, concept, and various landscape types or located on the overview map.",
     "glaser": "<b class='earth'>Prof. Dr. Rüdiger Glaser</b> developed the concept and supervised the content of the posters.",
     "kahle": "<b class='earth'>Michael Kahle</b> is responsible for the design and software development of the 'Poster Explorer'. He also coordinates and supervises the publication on FreiDok.",
     "book": "<b class='earth'>Book recommandation:</b> Bevölkerungsentwicklung, Urbanisierung, Globalisierung, Klimawandel und Biodiversität - der Globale Wandel hat viele Gesichter. Umfassend, thematisch übergreifend und verständlich erklärt Rüdiger Glaser alle Aspekte dieses Prozesses, der das heutige Erscheinungsbild der Erde grundlegend verändert. Konkretisierend betrachtet Glaser weltweite Schauplätze, an denen sich der Wandel vollzieht und bringt so das Phänomen auf eine regionale Ebene. Abschließend spielt er verschiedene Zukunftsszenarien durch und zeigt Alternativen zum bisherigen Weg auf. Zahlreiche Abbildungen veranschaulichen die nachdenklich stimmenden Darstellungen."
   },
   "partake": {
     "partake": "Partake",
     "intro1": "Here you can check, how your own Poster <b class='earth'>would</b> look like in the Global Change Poster Explorer.",
     "intro2": "Additionally you can download a manual <b class='earth'>how to publish</b> your poster on Freidok (the repository of the University Library Freiburg).",
     "intro3": "Also the necessary <b class='earth'>meta-file</b> is created and can be downloaded.",
     "intro4": "The possibility to publish a poster is primarily offered to students of geography at the University of Freiburg. If you nevertheless would like to contribute your poster to the Global Change Poster Explorer feel free to contact the responsible persons in the department of <a href='https://www.geographie.uni-freiburg.de/en/professorships/physical-geography/team-contact-details' target='_gcpe' class='ocean'>Physical Geographie</a> (see About-Tab)."
   }, 
   "menu" : {
     "about": "About",
     "gallery": "Gallery",
     "map": "Map",
     "partake": "Partake",
     "location": "Location",
     "continent": "Continent",
     "countries": "Countries",
     "country": "Country",
     "landscape": "Landscape",
     "topic": "Topic",
     "concept": "Concept",
     "orientation": "Orientation",
     "year": "Year",
     "language": "Language",
     "keywords": "Keywords",
     "all": "All",
     "none": "-"    
   },
   "language" : {
     "de":"German",
     "en":"English",
     "deutsch":"German",
     "english":"English"
   },
   "orientation" : {
     "landscape":"Landscape",
     "portrait":"Portrait"
   }
}
